[{
  "1": {
    "title": "¿Qué está pasando?",
    "topic1": {
      "id": "m1t1",
      "title": "¿Qué es el coronavirus?",
      "content": "Según la Organización Mundial de la Salud (OMS), los coronavirus son una extensa familia de virus que pueden causar enfermedades tanto en animales como en humanos. En los humanos, los coronavirus causan infecciones respiratorias que pueden ocasionar síntomas similares a los de un resfriado común (aunque no lo son) hasta enfermedades más graves. La OMS aconseja lavarse las manos con frecuencia utilizando agua y jabón o un desinfectante de manos que contenga 60% de alcohol, mantener una distancia de 1 metro con otras personas, evitar tocarse los ojos, la nariz y la boca, así como evitar saludar de mano, beso o abrazo.",
      "image": "Imagen módulo 1, tema 1"
    },
    "topic2": {
      "id": "m1t2",
      "title": "¿Cómo se originó el coronavirus?",
      "content": "El reciente brote comenzó en Wuhan, una ciudad en la provincia china de Hubei. Los informes de los primeros casos de COVID-19 comenzaron en diciembre de 2019. Los coronavirus son comunes en ciertas especies de animales, como el ganado y los camellos.Si bien la transmisión de coronavirus de animales a humanos no es común, esta nueva cepa probablemente proviene de murciélagos, aunque un estudio sugiere que los pangolines podrían ser el origen. Sin embargo, no está claro exactamente cómo se propagó el virus a los humanos. Algunos informes rastrean los primeros casos a un mercado de mariscos y animales en Wuhan.Es posible que desde aquí el SARS - CoV - 2 comenzara a extenderse a los humanos.",
      "image": "Imagen módulo 1, tema 2"
    },
    "topic3": {
      "id": "m1t3",
      "title": "¿Cuáles son las medidas que se han tomado en a nivel internacional?",
      "content": "El confinamiento es la medida más radical de todas, un experimento nunca probado en tantos países y con tantos millones de personas a la vez. El Estado anula la libertad de movimientos del ciudadano y lo somete a un régimen de vigilancia policial. El coste social y económico es incalculable, pero se justifica porque China, que el 23 de enero redujo la movilidad de 750 millones de individuos y colocó en cuarentena a 150 millones más, ha frenado los contagios. El cierre de fronteras ha sido la reacción instintiva de los estados nación frente a un virus que las cruza sin problemas. La OMS considera que no sirve de mucho. Es una decisión que han impuesto casi todos los gobiernos sobre la base de que su razón de ser, desde siempre, pasa por mantener a la ciudadanía sana y a salvo.",
      "image": "Imagen módulo 1, tema 3"
    }
  },
  "2": {
    "title": "Promoción del bienestar",
    "topic1": {
      "id": "m2t1",
      "title": "La socialización",
      "content": "Siempre es dentro de un grupo que aprendemos a desenvolvernos, y esas experiencias van moldeando una manera particular de resolver situaciones vitales. Para entender la intrincada red de aprendizajes que suceden allí, utilizamos el concepto de socialización. La socialización se ha definido como el proceso por el cual aprendemos los caminos de una sociedad o grupo social dado para que podamos funcionar dentro de ella. ¿Cuáles son los objetivos de la socialización?: El control de impulsos y el desarrollo de una conciencia, La preparación y el desempeño de roles, La identificación de lo que es importante con respecto al grupo.",
      "image": "Imagen módulo 2, tema 1"
    },
    "topic2": {
        "id": "m2t2",
        "title": "¿Cómo cambia la mente de los niños y niñas?",
        "content": "Primera infancia: De los 3 a los 6 años, los/as niños/as comienzan a relacionarse entre ellos y mejoran las habilidades motrices y la fuerza, aumentan el autocontrol y comienzan a ser más independientes y a tener un comportamiento más egocéntrico. Entre los 4 y los 6 años, los/as niños/as pueden realizar tareas manuales más exigentes, que requieren una mayor coordinación y concentración. A esta edad, les gusta simular escenas de la vida diaria en sus juegos, vividas o inventadas. Aquí hay una oportunidad para integrar hábitos de autocuidado, integrándolos en sus juegos (como el lavado de manos o el distanciamiento físico. Paralelamente, en el lenguaje comienzan a aparecer las narraciones. Comienzan a comprender normas de conducta y generan independencia en el aseo, vestimenta y alimentación.",
        "image": "Imagen módulo 2, tema 2, subtema 1"
      },
    "topic3": {
        "id": "m2t3",
        "title": "Mecanismos del miedo en esta edad",
        "content": "Los temores del desarrollo y los trastornos de ansiedad en los/as niño/as son diferentes según el momento evolutivo. En los infantes (hasta 5 años) el miedo se presenta como confusión ante estímulos discrepantes, ansiedad ante extraños, ansiedad de separación, otros (oscuridad, seres extraños…). Dividiremos los miedos asociándolos a dos grandes factores que se generan en la contingencia por COVID-19: Confinamiento y Contagio. En relación al confinamiento, José Antonio Luengo Latorre, miembro del colegio de psicólogos de España, hace referencia a algunos estudios relacionados como, por ejemplo, la situación psicosocial de las personas encarceladas: “En poco tiempo se crea una crisis de vulnerabilidad, psicológica y fisiológica, porque el confinamiento te hace perder la libertad en el sentido más amplio: no eres tú, sino un esclavo. En relación al miedo al contagio, ocurre en dos direcciones: miedo de contagiar y de ser contagiado.",
        "image": "Imagen módulo 2, tema 2, subtema 2"
      },
   "topic4": {
        "id": "m2t4",
        "title": "¿Cómo afecta esta sensación a cada ciclo?",
        "content": "De acuerdo con lo aprendido, los máspequeños y pequeñas (hasta los 5 años)viven el confinamiento desde lasiguiente contraposición: por un lado,mitiga la ansiedad de separación, porquesu círculo (familia y cuidadores) se encuentra físicamente presente, perolos adultos tenemos la capacidad deestar físicamente presentes al mismo tiempo que estamos mentalmente ausentes. Los infantes no tienen esta capacidad, por lo tanto, debemos tener cuidado de que nuestra presencia física sea siempre presencia emocional; recordemos que esto es un estímulo discrepante, y eso es parte de los miedos típicos de su etapa. Respecto del miedo al contagio, los infantes lo viven de una manera más mágica; mientras reforcemos consistentemente las medidas sanitarias, los infantes no vivirán el miedo. Para poder sobrellevar los propios miedos y los de los infantes, niños, niñas y adolescentes, el mismo psicólogo mencionado explica: “quien es capaz de poner una rutina en su nueva vida, sale adelante generando pensamientos acerca de las fórmulas que necesita para salir de la cárcel, mejor de lo que entró”. Debemos tener claro que asustarse, estar más ansioso, sentirse triste por momentos, tener algún dolor corporal, entre otros, es normal en estos tiempos. Lo mismo puede pasarle a los niños/as. Entonces, hablar con gente querida haciendo videollamadas, para poder ver lo que sus rostros nos dicen de su emocionalidad, ayudará a mitigar la incertidumbre y el estrés que viene con ella. Si no sabes utilizar esta tecnología, puede ser un buen proyecto de aprendizaje personal. Para que el niño o niña esté bien, el adulto también debe estar bien y transmitirle seguridad y contención. Comparte tus emociones con gente que te pueda contener y juntos van a encontrar formas de salir del estado de ansiedad o miedo. Recuerda quetemer no es lo mismo que tener pánico. El miedo cuida, mientras no se vuelvaexagerado ni paralizante, nos ayuda para estar atentos, cuidarnos y cuidar a los demás. Si sientes que con eso no te alcanza, busca algún profesional que te pueda ayudar. Pero, ¿cómo cuidar de uno mismo y de los demás? Ese es el próximo tema de este módulo.",
        "image": "Imagen módulo 2, tema 2, subtema 3"
      },
    "topic5": {
      "id": "m2t5",
      "title": "Psicohigiene: El cuidado de uno mismo y de los demás",
      "content": "Psicohigiene se refiere al mantenimiento de la salud intelectual y afectiva, así como la prevención de enfermedades emocionales. Al igual que bañarse previene infecciones, ciertas prácticas cotidianas sencillas pueden evitar deterioros normales de la salud intelectual o afectiva, debido a circunstancias particularmente estresantes, estructuras relacionales disfuncionales, etc. La calidad de vida que tienes, el éxito en tus actividades y las relaciones interpersonales que estableces dependen en gran medida de tu higiene mental.",
      "image": "Imagen módulo 2, tema 3, subtema 1"
    }, 
    "topic6": {
      "id": "m2t6",
      "title": "¿Cómo saber si me falta higiene mental?",
      "content": "Si abordas a los demás con frases sublimadas como: “¿¡Estás enfermo!?”, “¡Te ves muy mal!”, “¡Te ves más gordito!” “¡Nada te sale bien!”, puedes estar agrediendo inconscientemente. Podrías estar sobrepasado por la presión que el virus nos ha impuesto, o específicamente a la situación de confinamiento y no saberlo; éstas son señales de que necesitas mayor psicohigiene. La cuarentena modifica nuestra socialización de manera abrupta y radical. Nos impone modificar nuestras estructuras relacionales, desde la forma de compartir la vía pública, pasando por los servicios, hasta dentro de nuestra casa, donde también las relaciones se ven afectadas por la convivencia forzada. Sin embargo, al ser seres sociales, no podemos transformar el aislamiento físico en aislamiento emocional, intelectual o conductual.",
      "image": "Imagen módulo 2, tema 3, subtema 2"
    }, 
    "topic7": {
      "id": "m2t7",
      "title": "¿Qué debemos cuidar? - Los pensamientos",
      "content": "Los pensamientos nos ayudan a gestionar nuestro propio estrés, soportar las situaciones estresantes que generan ansiedad. En ese sentido, la realidad es la que es y va a durar lo que tenga que durar. Los pensamientos que sostenemos en nuestra mente, tienen gran influencia en cómo nos vamos a sentir con esta nueva realidad, así que podemos prepararnos, igual que preparamos nuestros músculos (calentamos) antes de abordar un ejercicio. Lo primero que debemos evitar, es la tentación de rumiar pensamientos de culpabilización hacia cualquier organismo (público o privado) de que el COVID-19 nos tenga recluidos en casa. No se trata de cambiar nuestras opiniones, sino dejar nuestras opiniones para cuando correspondan; tal vez al analizar con otro adulto. Pero sostener un pensamiento culpabilizador, tiene un efecto sobre una de nuestras emociones básicas: la rabia, y nuestro lenguaje no verbal será captado por los niños y niñas, porque es su principal capacidad comunicativa. Luego, debemos preparar los pensamientos que vamos a decirnos a nosotros mismos, para entender que lo que estamos haciendo es lo correcto. Los pensamientos, por tanto, son lo primero que debemos cuidar ya que incidirán en lo que viene después: sentimientos y acciones.",
      "image": "Imagen módulo 2, tema 3, subtema 3"
    },
    "topic8": {
      "id": "m2t8",
      "title": "¿Qué debemos cuidar? - Los sentimientos",
      "content": "Los sentimientos no son independientes de nuestro pensamiento, de hecho, si cerramos los ojos y visualizamos un lugar que nos gusta mucho, prontamente nos sentiremos más alegres, si es un lugar que me tranquiliza, imaginarlo me relajará. También funciona en la otra dirección; si hago cosas que me hacen sentir bien (los hobbies son un buen ejemplo), me traerá pensamientos agradables. Entonces, además de prepararnos para lo malo, tenemos que ser proactivos con lo bueno, realizando actividades que saquen la amabilidad que está siempre dentro de mí. Por ejemplo, revisar fotografías de momentos importantes, disponer de una porción de tiempo, que usualmente no tenemos junto a nuestra familia, para estar juntos, ver películas o jugar a juegos de mesa. Haz una lista de amistades y familiares a quienes les quieres regalar una emoción e interés. Distribúyelos a lo largo de la semana y todos los días ten una videollamada rica en intercambio de emocionalidad positiva. Así les haces sentir que te acuerdas de ellos y tu cerebro te retribuirá con las neurohormonas que genéticamente tenemos programadas para darnos satisfacción, cada vez que compartimos con un ser querido.",
      "image": "Imagen módulo 2, tema 3, subtema 4"
    }, 
    "topic9": {
      "id": "m2t9",
      "title": "¿Qué debemos cuidar? - Las acciones",
      "content": "El tercer ámbito que hay que cuidar desde el punto de vista psicológico, es el de las acciones. Nuestras acciones deben ir acorde a nuestros pensamientos y sentimientos, por lo tanto, cuando nos cuidamos de hacer fluir nuestros pensamientos y emociones, y tratamos de mantenerlos lo más positivos posibles, las acciones deben seguir el mismo patrón; no estancarse en decisiones inconclusas, por ejemplo. Lo importante es avanzar en una coherencia. Nuestras acciones nos pueden ayudar a tener mejores pensamientos y sentimientos. Por ejemplo, estructura tareas en el hogar, donde todos estén involucrados (adultos, niños y niñas); esto ayudará a que cada uno se haga responsable de algo. También se pueden compartir estas tareas, para estimular el trabajo colaborativo y el sentido de utilidad individual. Recordemos que darle sentido al tiempo confinado, alivia de la incertidumbre. Es indispensable propiciar acciones que estimulen el movimiento, porque eso tiene efectos positivos sobre nuestra salud física y mental. Utilicemos lo más posible el humor y documentemos (fotos y videos familiares) en este momento que, no por atemorizante, deja de ser histórico.",
      "image": "Imagen módulo 2, tema 3, subtema 5"
    }, 
    "topic10": {
      "id": "m2t10",
      "title": "Recomendaciones prácticas para sobrellevar el aislamiento y miedo al contagio",
      "content": "Comparte con gente que te pueda contener y juntos busquen formas de salir del estado de miedo y angustia. Las comunidades virtuales son muy útiles para el apoyo y el acompañamiento en situaciones críticas. Recuerda que temer no es tener pánico. El miedo cuida, mientras no se vuelva exagerado ni paralizante. Nos ayuda para estar atentos, cuidarnos y cuidar a los demás. Si sientes que con eso no te alcanza, busca algún profesional que te pueda ayudar. *Mantente informado por vías oficiales. Evita información falsa y alarmista. Y dos horas antes de dormir, corta con el tema. Apaga la tele, no compartas más información en las redes sociales y pide a tus contactos que hagan lo mismo. Te va a favorecer un buen descanso. *Aprovecha este tiempo para hablar de la vida con tus seres queridos. Puedes descubrir muchas historias que no conocías. *Incluye en tu rutina cosas que tenías pendientes: terminar ese libro que dejaste de lado, aprender alguna manualidad, etc. *Cuida tu alimentación. Es fundamental comer bien e hidratarse. *Baila, escucha música, haz algún ejercicio, juega como cuando eras niño/a y por, sobre todo, ríe. No hay nada más sanador que la risa.",
      "image": "Imagen módulo 2, tema 3, subtema 6"
    }
  },
  "3": {
    "title": "Salud y aprendizaje",
    "topic1": {
      "id": "m3t1",
      "title": "Instalación y control de hábitos saludables para la inmunidad física y mental",
      "content": "La instalación y control de hábitos tiene que ver con la manera en que las personas aprendemos. Existen diversos modelos y tipos de aprendizajes. Cada cual es óptimo para distintos tipos de contenidos y etapas. No es lo mismo aprender a patear una pelota, que aprender la tabla del 13, o a regatear un precio; tampoco es lo mismo el aprendizaje que obtienes de leer un libro a los 6 años, que a los 16 o que a los 56. Un niño o niña en confinamiento, requerirá instalar o modificar distintos tipos de hábitos, dependiendo de varios factores. Por esto, nos enfocaremos en el tipo de modelo que prima en el segmento de 4 a 7 años, en el sentido de que influirá en mayor tipo de conductas y hábitos a instalar. A un niño o niña no se le puede enseñar a ser bueno u obediente, porque a los 7 años no han atravesado todavía las etapas del desarrollo para comprender lo conceptos de bien, mal u obediencia. A esa edad predomina la imitación, tanto de conductas como de conceptos; por lo tanto, un niño o niña puede repetir la frase 'seré obediente', o 'me voy a portar bien', pero para ellos sólo significa repetir conductas que le hacen parecer bueno y obediente. Las conductas son acciones concretas, en circunstancias específicas. Enseñamos a los niños y niñas a realizar conductas acordes a ciertas circunstancias y a modificar su conducta cuando se produce en un contexto inadecuado. Por ejemplo, enseñamos a los infantes a demostrar afecto físico con su familia directa, pero no con extraños. O les enseñamos los beneficios de jugar, pero no a la hora de hacer la tarea. Como adultos, es fácil entender que la adecuación de una conducta es circunstancial, porque podemos abstraer y aplicar los conceptos de “circunstancia” y de “adecuación”. Para un niño o niña de 4 a 7 años, comprender esto es mucho más difícil o incluso imposible.",
      "image": "Imagen módulo 3, tema 1"
    },
    "topic2": {
      "id": "m3t2",
      "title": "Condicionamiento operante o instrumental",
      "content": "En el condicionamiento clásico, el animal asocia dos estímulos, hasta que un estímulo no significativo biológicamente (un sonido), provoque una respuesta. El psicólogo norteamericano B. F. Skinner descubrió que, a partir de la respuesta del animal, se puede obtener y administrar un reforzador que permite aumentar la repetición de esa respuesta, o disminuirla. En las personas, y con aún más fuerza en los niños y niñas, para que se repita una conducta tendremos que reforzársela, darle un estímulo. Estos estímulos reforzadores positivos, no tienen que ser siempre materiales. En los niños, son más reforzadores una sonrisa o una felicitación de los padres. Si lo que buscamos es disminuir la repetición de la conducta, tendremos que evitar cualquier estímulo reforzador positivo: retirarlo explícitamente. También debemos considerar el uso de un estímulo reforzador negativo; es decir, un estímulo desagradable cuando el niño da una respuesta no aceptable. Sin embargo, esta misma teoría, descubrió que los refuerzos positivos son mucho más eficaces que los negativos, ya que el castigo (si bien a veces surte efecto) puede generar una agresividad en el niño o niña, que sería contraproducente en el mismo proceso de aprendizaje, pudiendo incluso generar indefensión cuando se abusa de él. El modelo también explica que, para enseñar conductas complejas, se debe descomponer en partes, ordenadas por el grado de dificultad, y vayamos reforzando una aproximación sucesiva. Por ejemplo, si queremos que nuestro hijo de seis años colabore en casa poniendo la mesa, al principio le pediremos que coloque el mantel y le felicitaremos cuando lo haga, hasta que, cuando haya aprendido a poner el mantel, después de varios días de repetición, le pediremos que coloque el mantel y que lleve los platos y le felicitaremos por hacerlo. Así sucesivamente, hasta conseguir el objetivo.",
      "image": "Imagen módulo 3, tema 2, subtema 1"
     }, 
    "topic3": {
      "id": "m3t3",
      "title": "Aprendizaje observacional o vicario",
      "content": "A diferencia de los modelos anteriores, en los que el sujeto pone en marcha sus habilidades frente a las situaciones, los psicólogos A. Bandura y R. Walters plantean el aprendizaje como un proceso que trasciende lo individual. El sujeto no podría aprender conductas nuevas sin tener un repertorio de conductas previas, es decir, aprende observando cómo actúan otras personas. Los niños y niñas son más propensos a imitar las conductas de personas significativas. Por eso, en esta etapa nuestro ejemplo es un arma de doble filo, que tendremos que aprender a usar con cuidado. En la misma línea, sus personajes favoritos nos pueden decir qué tipo de conductas están aprendiendo a repetir, y también pueden representar una herramienta para señalarles las conductas que nos parezcan apropiadas.",
      "image": "Imagen módulo 3, tema 2, subtema 2"
    }, 
    "topic4": {
      "id": "m3t4",
      "title": "Algunos principios transversales",
      "content": "El refuerzo positivo, el retiro del refuerzo positivo, o el refuerzo negativo: deben ser contingentes a la conducta desarrollada, para que funcione de manera eficiente. No se puede premiar una conducta semanas después de que el niño la realizó, porque no tendrá el efecto deseado, o incluso el niño o niña podría asociar el “premio” con una conducta distinta a la que queremos reforzar. Si se refuerza o se sanciona una conducta, es fundamental ser consistente. No se puede reír de una conducta que horas después será sancionada; tanto si la conducta la hace el propio niño, nosotros, o un tercero. Todos los modelos de aprendizaje han mostrado que reforzar y sancionar la misma conducta, produce desorientación y ansiedad en los niños, debido a que no poseen la capacidad de abstraer una explicación para esa incongruencia; en el mejor de los casos, un niño o niña tendrá la capacidad de aceptar nuestra explicación de la incongruencia (por ejemplo, “es que esto es cosa de adultos”), pero de todas maneras será contraproducente para el proceso de aprendizaje. El refuerzo (positivo o negativo) debe ser proporcional. Debiéramos dejar los premios grandes para los grandes logros en adquisición de conductas.",
      "image": "Imagen módulo 3, tema 2, subtema 3"
    },
    "topic5": {
      "id": "m3t5",
      "title": "Pasos para aplicar el reforzamiento positivo",
      "content": 
        "1. Identificar la conducta que queremos reforzar. La conducta tiene que definirse con precisión. “Portarse bien” NO ES una conducta. Una formulación correcta sería: “me gustaría que mi hijo hiciera sus tareas, todos los días hábiles, antes de jugar”. Es mejor elegir una o pocas conductas, definir contexto y frecuencia deseada, e ir poco a poco. Intentar modificar o instalar de golpe todos los comportamientos que quisiéramos, tiene alta probabilidad de generar un estanco en el proceso de aprendizaje. *2. Elegir reforzadores (premios) que funcionen. Hay que buscar algo que motive al niño o niña, considerando sus intereses personales y desee conseguir. Para buscar premios que funcionen tenemos que: a) Asegurarnos que el niño no pueda conseguir el premio por otros medios. Si suele tener de todo cuando quiere, o lo puede conseguir con alguien más, el valor reforzante del premio, se pierde. b) Tener variedad de premios, para evitar que nosotros mismos acabemos produciendo saciedad o desinterés. c) Prever una migración de premios materiales a reforzadores sociales, como las felicitaciones. Por ejemplo, al verlo estudiando muy concentrado, puedo regalarle un coleccionable favorito, pero al mismo tiempo le digo con efusividad “que bien estudias, que contento estoy contigo por eso”; una vez hecha la asociación, haremos que la felicitación acabe sirviendo la fuente de control de la conducta. El afecto genuino de los padres es siempre el mejor premio. *3. Administrar adecuadamente los reforzadores. Aplique los principios de contingencia, consistencia y proporcionalidad. *4. Planificar el mantenimiento de los logros. Cuando empezamos a reforzar una conducta, podemos premiar todas las veces que el niño realiza esa conducta. A esto le llamamos “programa de reforzamiento continuo”. Pero la idea no es que el buen comportamiento de los hijos, dependa de que estemos todo el tiempo pendiente de dar premios. Así, una vez observamos progresos, debemos cambiar a programas de refuerzo intermitente. Es decir, gradualmente le vamos a exigir más, antes de premiar. Por ejemplo, si antes yo felicitaba varias veces al día cuando lo veía estudiar concentrado/a, con el tiempo, los iré reduciendo hasta llegar a una sola felicitación.",
      "image": "Imagen módulo 3, tema 3"
    },
    "topic6": {
      "id": "m3t6",
      "title": "Alimentación",
      "content": "Los niños se sienten mejor cuando comen bien. Durante los años de preescolar y jardín de infantes, su hijo debe comer los mismos alimentos que el resto de la familia. Su trabajo como padre es ofrecer alimentos con valor nutricional en un ambiente tranquilo y tener horarios regulares para comer. El trabajo de su hijo es decidir si tiene hambre y cuánta comida comer cuando se ofrece.",
      "image": "Imagen módulo 3, tema 4, subtema 1"
    },
    "topic7": {
      "id": "m3t7",
      "title": "Consejos para padres",
      "content": "Ofrezca una gama de alimentos saludables. Cuando los niños comen una variedad de alimentos, obtienen un equilibrio de las vitaminas que necesitan para crecer. Las opciones saludables incluyen verduras y frutas frescas, productos lácteos bajos en grasa (leche, yogur, quesos) o sustitutos lácteos, proteínas magras (frijoles, pollo, pavo, pescado, hamburguesa magra, tofu, huevos) y cereales integrales y pan. *No espere que los niños 'limpien sus platos'. Sirve los tamaños apropiados de las porciones, pero no esperes que tu hijo coma siempre todo lo que se sirve. Aún mejor, deje que sus hijos elijan sus propios tamaños de porción. Está bien si los niños no comen todo en sus platos. A esta edad, deben aprender a saber cuándo están llenos. Algunos niños de cuatro años todavía pueden ser comedores quisquillosos. Los padres pueden alentar a sus hijos a probar nuevos alimentos, pero no deben comer a presión. *Ofrezca horarios regulares de comida y sente juntos. Servir alimentos a la hora regular de comidas y refrigerios. Trate de tener cuidado de no ofrecer alimentos entre estos tiempos de alimentación. Los niños que comen o 'pastan' durante todo el día pueden no tener hambre a la hora de comer, cuando tienden a estar disponibles alimentos más saludables. Cuando sea hora de comer o picar, apague el televisor y coma juntos en la mesa. Esto ayuda a crear un ambiente tranquilo para comer. *Limite los alimentos procesados y las bebidas azucaradas. Otro papel de los padres es limitar la cantidad de alimentos procesados en la casa y limitar la comida rápida. Lo más importante es limitar las bebidas azucaradas. Las bebidas azucaradas incluyen refrescos, bebidas de jugo, limonada, té dulce y bebidas deportivas. Las bebidas azucaradas pueden provocar caries y un aumento de peso poco saludable. *Las mejores bebidas son agua y leche. Las mejores bebidas para los niños son el agua y la leche (incluida la leche no láctea). La leche proporciona calcio y vitamina D para construir huesos fuertes. El helado está bien de vez en cuando, pero no se debe ofrecer todos los días. La fruta entera es preferible al jugo de fruta, incluso si es 100% jugo, ya que el jugo es una fuente concentrada de azúcar y baja en fibra. Si ofreces jugo, hazlo 100% jugo de fruta y limitarlo a 4 onzas o menos por día. Lo mejor es servir jugo con una comida, ya que es más probable que el jugo cause caries cuando se sirve entre comidas. *Porciones pequeñas para niños pequeños. Es importante prestar atención a los tamaños de las porciones. Los niños de cuatro y cinco años necesitan porciones más pequeñas que los adultos. Anime a sus hijos a elegir su propio tamaño de porción, pero use platos, cuencos y tazas más pequeños. Ver Energía en: Cantidades recomendadas de alimentos y bebidas para niños. *Apague el televisor, especialmente a la hora de comer. La publicidad televisiva puede ser un gran desafío para la buena nutrición de su hijo.",
      "image": "Imagen módulo 3, tema 4, subtema 2"
    }
   }
}]